[
    {
      "content": "Peut on laisser un enfant non bar mitsva monter ou lire a la torah?  • Le _Choulhan Aroukh OH 282-3_ enseigne qu'un enfant peut compléter le compte des 7 appelés à la torah le shabbat. Le _Rama_ precise toutefois qu'on ne laissera pas les enfants monter ou lire la majorité des montées (= sur 7 montées, on permet maximum 3 montées d'être prises ou lues par des enfants) [ _Michna broura 282-13, Chaar atsiyoun 16, Hazon ovadia t2 p251_].  • Dans la pratique, *certains ont le minhag de ne pas du tout faire monter d'enfants, sauf pour la Haftara, mais d'autres n'ont pas de coutume claire a ce sujet*, et pour ces communautés on pourra permettre de faire monter/lire un enfant tant qu'il s'agit de la minorite des montées ( _hazon ovadia ibid_).  • Cependant, si on se trouve dans un minyan où aucun adulte ne sait lire à la torah mais seulement un enfant non bar mitsva, *on pourra permettre dans un cas de force majeure pareil que l'enfant lise même toute la torah et acquitte les fidèles de leur obligation* ( _Halikhot shabbat t2 p120_, _halikhot olam t3 p120_), *sauf pour la paracha Zakhor dont la lecture est d'après l'ensemble des décisionnaires dordre toraique*  ( _Chaar atsiyoun 282-27, kaf Hahayim 282-40_).",
      "schedule_days": 0
    },
  {
      "content": "En semaine, une femme peut elle manger avant de faire sa prière du matin?  • D'après certains avis, les femmes peuvent manger dès leur réveil (après avoir fait netilat yadaim) [ _Halakha broura 289-1 au nom Hessed leavraham elkalay, mimé Shlomo_, _Likrat shabbat T2 chap 27 note 20_].  • Toutefois, d'après beaucoup d'avis, *les femmes ont le droit de manger ce qu'elles désirent mais après avoir récite les bénédictions du matin*, même si elles envisagent par la suite de faire leur amida, *et ainsi il convient de faire en pratique* ( _Iguerot moshe OH T4-104, Piske tchouvot 106-6_ au nom du _Maguen Avraham, Tossefet shabbat_...).",
      "schedule_days": 0
    },
  {
      "content": "Peut on shabbat verser un peu d'eau froide dans un thermos qui contient une boisson chaude (thé/café)?  • Il existe une grande discussion parmi les décisionnaires sur le statut du thermos qui contient de l'eau chaude (thé/café) : => D'un côté, il est assimilable à un \"kéli chéni\" car tout comme un verre il ne fait que recevoir de l'eau chaude et ses parois n'ont pas chauffées sur le feu, *donc il ne pourrait pas cuire* => D'un autre côté, ses parois conservent la chaleur de la boisson qu'il contient, or d'après _Tossfot (Shabbat 40)_ toute la différence entre un \"kèli chèni\" et \"kèli richone\" est que le \"keli cheni\" a ses parois froides qui vont tendre à refroidir la chaleur contenue, *donc il pourrait cuire*.  • Certains veulent dire qu'on doit le considérer comme un kèli richon car il peut très bien cuire un aliment ( _Achré aiche t2 chap 23 ot 45_) ou tout simplement car il peut conserver la chaleur ( _Menouhat ahava t2 chap 10 ot 24_, qui colle parfaitement cela au _Bet yossef_ qui comprend du _Tour 318-11 sur shabbat 42a_ qu'un kéli chéni peut cuire s'il conserve bien la chaleur).  • Certes, la majorité des décisionnaires disent que le thermos a un statut de \"kéli chéni\" car toute la considération qu'un keli cheni peut cuire d'après le _Tour_ ibid c'est du fait qu'il y a une grande quantité d'eau or ce qui n'est pas le cas du thermos ( _Minhat chlomo t2, 8-1_) ou car les parois vont refroidir l'eau chaude au moins lors du contact de versement ( _Chout betsel àhohma t2, 74-2_) ou de toutes façons car le _Choulhan Aroukh OH 318-11_ tranche comme le _Rambam_ que seul un kéli richone peut cuire (_Yabia omer t1 OH 14,7-8, Halakha broura alinea 159_)[Voir aussi _chaar atsiyoun 235_ qui ramène bon nombres d'autres décisionnaires, _Rav Moshe feinstein, Tsits Eliezer, Az nidaberou_...].  • *En pratique, d'après la stricte loi, on peut verser un peu d'eau froide dans son café/thé chaud dans le thermos*. Toutefois, celui qui évite est digne de louanges.",
      "schedule_days": 0
    }
  ]